dbaeumer.vscode-eslint
DotJoshJohnson.xml
dracula-theme.theme-dracula
EditorConfig.EditorConfig
EFanZh.graphviz-preview
felixfbecker.php-debug
felixfbecker.php-intellisense
HookyQR.beautify
ms-vscode.atom-keybindings
ms-vscode.Go
neilbrayfield.php-docblocker
Stephanvs.dot
sysoev.vscode-open-in-github
Zumba.zql
