EditorConfig.EditorConfig
HookyQR.beautify
PeterJausovec.vscode-docker
Shan.code-settings-sync
dbaeumer.jshint
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
felixfbecker.php-debug
felixfbecker.php-intellisense
lukehoban.Go
ms-vscode.atom-keybindings
msjsdiag.debugger-for-chrome
neilbrayfield.php-docblocker
sysoev.vscode-open-in-github
Zumba.zql